android-file-transfer
android-udev
base
curl
dhcpcd
discord
efibootmgr
exa
fcitx5
fcitx5-gtk
fcitx5-mozc
firefox
gawk
gimp
git
grep
grub
grub-customizer
htop
hunspell-en_gb
hunspell-fr
iwd
keepassxc
libreoffice-fresh
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
light-locker
linux
man-db
mpv
musescore
neovim
octave
pandoc
papirus-icon-theme
pipewire
redshift
sudo
sof-firmware
tar
terminus-font
texlive
thunderbird
udiskie
which
wget
xfce4
xorg
zsh
zsh-syntax-highlighting
