android-file-transfer
android-udev
base
curl
dhcpcd
discord
efibootmgr
exa
fcitx5
firefox
gawk
gimp
git
grep
grub
htop
iwd
keepassxc
libreoffice-fresh
linux
man-db
mpv
musescore
mozc
neovim
pandoc
pipewire
redshift
steam
sudo
tar
thunderbird
which
wget
xfce4
xorg
zsh
