base
curl
dhcpcd
dolphin
efibootmgr
exa
fcitx5
fcitx5-gtk
fcitx5-mozc
firefox
gawk
gimp
git
grep
grub
htop
hunspell-en_gb
hunspell-fr
iwd
keepassxc
konsole
libreoffice-fresh
linux
lutris
man-db
ncdu
neovim
nnn
pandoc
papirus-icon-theme
pipewire
plasma
sof-firmware
sudo
tar
terminus-font
thunderbird
tmux
wget
which
xclilp
zsh
zsh-syntax-highlighting
